{"title": "MIG-领导力培训经理（深圳）", "local": "深圳", "position_type": "职能类", "position_num": "1人", "duty": "规划和设计腾讯移动互联网事业群内部的领导力发展体系的搭建，（师资、课程、制度等）与重点培训项目；负责腾讯培训需求调查分析、培训项目的策划、组织及效果评估跟进；负责与腾讯相关的内外部资源有效管理、引进和利用；参与公司内部相关课程的讲授。", "request": "本科及以上学历；5年以上相关工作经验；认同公司文化，对培训工作有深厚兴趣，志愿在培训管理方向上发展；熟练掌握培训需求调研分析、课程开发讲授、人才测评和组织发展，培训组织及效果评估等技能；优秀的沟通能力和影响力，跨团队项目管理能力，以及内外部资源整合能力；有互联网大型企业培训管理工作经验者优先。"}
{"title": "22989-腾讯云SMB业务售前架构师（北京/上海/深圳/成都）", "local": "深圳", "position_type": "技术类", "position_num": "2人", "duty": "评估高潜客户，协助销售评估企业的云资源的消耗潜力；推动决策上云，推介技术方案，整合扶持资源，帮助企业顺利上云部署；促进增长壮大，促进企业技术升级，发掘新需求，促进客户增长；发现行业共性，发现新的行业机会，总结行业解决方案，配合运营一起市场推广。", "request": "本科以上学历，5年以上相关行业工作经验；熟悉至少一个公有云厂商的云产品；有熟悉的行业，了解行业现状、痛点、能制定相应的云解决方案，能识别共性问题推动产品改进；有具体的架构案例，能做出长期的架构规划；具备项目管理、风险识别、进度把控能力；具备良好的沟通表达能力，包装、推广、讲解产品的能力；具有客户导向和服务意识，具备管理客户预期、在压力场景的沟通应变的能力。"}
{"title": "SNG-HRBP（深圳）", "local": "深圳", "position_type": "职能类", "position_num": "1人", "duty": "负责事业群的HR政策、制度、体系与重点项目在业务内部的落地与推动执行；深入了解所负责领域业务与人员发展状况，评估并明确组织与人才发展对HR的需求；驱动平台资源提供HR解决方案，并整合内部资源推动执行；提升管理干部的人力资源管理能力，关注关键人才融入与培养，确保持续的沟通与反馈；协助管理层进行人才管理、团队发展、组织氛围建设等，确保公司文化在所属业务领域的落地。", "request": "本科及以上学历；8年以上人力资源专业经验，至少有HR模块之一的丰富实践经验，扎实的专业功底；互联网相关行业背景，对业务有较深入的理解；优秀的个人综合素质，有较强的事业心与成就动机；人际理解力、沟通协调和主动推动能力强，善于整合资源驱动目标达成，出色的多任务、多角色平衡能力；有企业人力资源经理背景者优先。"}
{"title": "22851-腾讯视频游戏频道内容制片人（北京）", "local": "北京", "position_type": "内容编辑类", "position_num": "2人", "duty": "游戏泛娱乐自制内容制作；游戏自媒体作者运营管理；垂直游戏内容运营管理。", "request": "5年以上同行业工作经验，有内容制作从业经验者优先；游戏经验丰富，精通竞技、主机、休闲、少儿游戏；综艺、动画阅片经验广泛，了解95后话语体系，有饭圈经验者优先；熟悉游戏直播话语体系，欢迎皮皮虾和段子手；抗压能力、沟通能力强、细心、有责任感；熟练运用PS、PR、AE等图片、视频制作软件。"}
{"title": "21309-在线教育c++/java/go后台高级研发工程师(深圳)", "local": "深圳", "position_type": "技术类", "position_num": "2人", "duty": "负责腾讯课堂、企鹅辅导等在线教育产品的后台开发；负责平台业务的开发和维护；负责部门相关业务的后台开发及维护。", "request": "3-7年工作经验，全日制本科以上学历精通c++/java/go其中一门语言，并能快速上手另外两门语言，至少掌握perl、shell、python、php其中一门脚本语言；精通分布式系统，高并发网络服务器研发，熟练掌握tcp/udp，熟练掌握linux系统及NGINX，Redis，MySQL，kafka等中间件的原理及应用；沟通表达能力优秀，逻辑思维清晰，细致用心追求完美，富有团队合作意识和拼搏精神；同时具备c++/java/go开发能力者优先；有音视频及高并发服务端经验者优先；具有多年编码经验者优先。"}
{"title": "MIG05-高级媒介经理（深圳）", "local": "深圳", "position_type": "市场类", "position_num": "1人", "duty": "根据业务发展策略及产品策略、预算，结合媒介数据、专业知识和最新趋势，制定媒介策略，根据项目计划制定媒介组分工计划和任务安排，并落实年度、月度、季度媒介投放和预算计划；整合产品端内触点资源和端外Paid/Owned/Earned媒介资源（户外、在线视频、社交平台、短视频等），根据产品策略和项目目标制定有效的全媒介策略及投放计划，设定各级目标，监督落实媒介资源采买、计划实施、过程数据监测、目标达成和媒介复盘分析； 管理和维护媒介代理和服务商的良好合作关系，开拓和建立新的媒介资源网络关系，跟踪研习各类型媒介的发展状况及最新动态，系统推动创新新媒介组合打法和新媒介的尝试与复盘。收集积累媒介相关信息与数据，梳理沉淀适合BG业务发展的媒介资源体系、玩法和系统方法论，不定期组织分享和培训，提升部门媒介策划和创新能力。", "request": "有丰富的线上、线下整合营销媒介策划和操盘经验，有互联网行业媒介策划经验优先；有较强工作激情、自主性、创新意识和冒险精神，敢于挑战现状和开拓未经探索的领域；有较强的沟通能力和说服力，善于处理各种人际关系和协同其他团队共同完成任务；有良好的逻辑表达和数据分析能力，善于分析和解决复杂问题；具备领导内外团队协作的能力，有较丰富的项目管理经验； 有5年以上媒介计划和采购经验，同时有SEM/SEO工作经验；有丰富的媒介及SEM供应商管理经验和资源网络；能够承受较大的工作压力。"}
{"title": "用户运营专员", "local": "北京", "position_type": "内容编辑类", "position_num": "1人", "duty": "研究用户行为特点，搭建用户成长体系，建立用户圈层机制；策划线上和线下活动方案，结合有效的运营方式，引导用户参与互动，激发用户参与热情，提升产品日活；收集和梳理用户需求，对产品优化提供建议，完善产品功能，改进用户体验；负责相关用户社群的组建、拉新与维护；负责社群内容创新、氛围营造、粉丝互动、话题制造，提升粉丝活跃度；参与KOL的发掘和维护，培养意见领袖，策划KOL活动，组建KOL社群，维护KOL关系。", "request": "本科及以上学历，2年以上互联网产品运营经验；有以下某个领域成功运营经验者优先：游戏社区运营方向——有养成类游戏成功运营经验优先；小程序运营方向——有小程序成功运营经验优先；其它用户运营方向——有基于微信生态的社群运营、MCN运营、社区运营成功经验优先；有良好的文案策划和写作功底；擅长总结和提炼，有方法论，讲过课程、有自带课件的优先。沟通能力强，喜欢和擅长与人打交道，有良好的协调、拓展能力。"}
{"title": "25925-Android开发工程师（深圳）", "local": "深圳", "position_type": "技术类", "position_num": "1人", "duty": "负责android客户端业务开发和维护；负责android平台新功能预研；负责android组件化的开发和维护；负责android客户端产品性能优化。", "request": "电子、通信或计算机相关专业本科以上学历，三年以上移动终端软件开发经验；精通常用数据结构与算法，熟悉面向对象开发和设计，基础扎实；熟悉Android工作机制和架构体系，精通JAVA/C/C++；熟练掌握Android平台上app性能优化的工具和方法；熟悉各类网络协议, 熟悉无线网络特性；具备良好的学习能力和分析解决问题能力；工作认真负责，尽职尽责，沟通协作意识良好，能够承担工作压力；有Linux/Android/IOS等多平台开发经验优先。"}
{"title": "SA-SA-腾讯社交广告内容广告-MCN管理运营方向", "local": "深圳", "position_type": "产品/项目类", "position_num": "1人", "duty": "对腾讯社交广告内容广告合作中MCN和KOL的对接管理负责：1、结合腾讯丰富流量，探索软文广告、内容广告蓝海。探索适合腾讯社交广告的内容广告策略，并对应推动内容方（MCN/KOL）的接入合作2、体系化管理接入合作的MCN/KOL，制定管理策略、梳理内容管理架构，推动内容合作方规模化成长及其商业诉求的实现", "request": "工作要求：1、3-5年互联网行业工作经历，有各大内容平台MCN/KOL运营、管理经验（微博、今日头条、抖音、阿里等平台，或大型MCN优先），对国内外内容市场有深入了解2、能够带领小型团队进行MCN/KOL拓展和引入，有相关内容方合作资源者优先3、熟悉内容商业化变现，熟悉内容生产者管理激励方式，并能独立搭建商业化内容管理体系4、能够敏锐洞察合作方核心诉求并转化为可执行方案，跨团队推动方案快速落地5、抗压力强，可以接受出差，有较好的自我驱动力。"}
{"title": "MIG15-叮当闲聊算法研究员", "local": "北京", "position_type": "技术类", "position_num": "1人", "duty": "主导叮当语音交互平台的闲聊能力建设；基于现有业务数据，提升叮当闲聊系统在多领域、多场景下的体验；叮当闲聊对话引擎的相关开发，以及新技术和方向的研究；与AI Lab的闲聊合作相关的研发工作。", "request": "计算机相关专业硕士以上学历，3年以上相关工作经验； 扎实的数学基础、机器学习基础、自然语言处理基础； 熟练使用C++、Python，有较强的编码能力； 工作踏实上进，有良好的团队合作意识。"}
{"title": "TEG09-虚拟化研发工程师（深圳）", "local": "深圳", "position_type": "技术类", "position_num": "2人", "duty": "负责腾讯内部云虚拟化产品业务需求开发；负责腾讯内部云虚拟化管理平台架构设计及开发。", "request": "硕士（含）以上，3年以上工作经验；后台开发能力扎实，精通linux底下c/c++开发，能熟悉运用1种以上脚本语言；具备快速学习能力，做事情严谨踏实，团队协作能力强；满足以下条件优先：精通kvm/docker等主流虚拟化技术，有Kvm/docker的开发或应用经历；有openstack,mesos,kubernetes等开源或自研的大规模集群系统设计，开发或运营经历。"}
{"title": "OMG236-视频体验优化算法工程师 （深圳）", "local": "深圳", "position_type": "技术类", "position_num": "1人", "duty": "负责腾讯视频体验优化，研究用户播放行为，通过机器学习以及大数据分析相关技术来建模并将模型应用于播放体验提升；具体工作包括但不限于用户播放行为分析以及预测，视频播放体验提升相关的改进算法研究工作。", "request": "熟悉机器学习的基本算法，有实际工程研究经验；熟悉深度学习技术-精通C/C++/python编程，熟悉常用算法及优化； 具备优秀的分析和解决问题的能力，良好的沟通和学习能力；有流媒体播放相关的机器学习研究或者工作经验者优先。"}
{"title": "18402-RPG手游运营组长（深圳）", "local": "深圳", "position_type": "产品/项目类", "position_num": "1人", "duty": "负责手游的整体运营规划和工作，拆分运营目标并制定对应的运营策略，对产品品质及运营目标负责；把控游戏的整体筹备、上线及稳定期运营节奏，推动运营计划的实施并定期汇报运营状况；负责产品体验，提出产品优化建议，推动提升游戏产品品质；负责渠道/市场运营，根据项目运营节点，策划拉新、留存、回流运营方案，并根据产品线上反馈及数据提炼进行运营方案调整，以及运营效果评估。", "request": "5年或以上网络游戏运营相关工作经验，至少2年以上手游运营经验；对行业趋势敏感度强，对RPG游戏品类有强烈的热情和较深的认知与体验，有品类运营经验者优先；有游戏制作人、主策划，具有团队管理经验优先；熟悉移动游戏生命周期各阶段运营工作，具有出色的团队沟通和执行能力；具备优秀的游戏运营思维和数据敏感度，能根据运营数据情况，联动内外部团队，调整游戏运营策略，完成运营目标；优秀的项目协调管理能力，能够有效处理合作执行中出现的问题，以及跨部门的沟通协调。"}
{"title": "MIG16-高级项目经理（北京）", "local": "北京", "position_type": "产品/项目类", "position_num": "1人", "duty": "负责腾讯地图POI数据中心的项目管理工作，包括：需求收集，需求调研分析，与合作方或业务部门保持高效沟通，跟进需求变更和控制，负责与业务部门、团队内部开发团队成员之间的高效沟通，主导各类需求与业务讨论会议，管理项目进度，控制项目风险等工作。建立和维护项目管理机制、项目看板等项目进度展示平台。", "request": "本科及以上学历，有3-5年以上项目管理经验，有互联网、软件或IT相关领域技术开发经验； 精通项目过程管理，并有实际应用经验及深刻理解； 丰富的沟通、交流和组织能力，出色的团队合作精神，善于跨团队合作； 工作细致，负责，能承担项目压力； 具有大局观，能有效的控制项目目标的达成； 善于归纳总结，能够推动团队效率不断提升； 有PMP证书者尤佳。有LBS相关经验者优先"}
{"title": "25928-高级工具开发工程师（深圳）", "local": "深圳", "position_type": "技术类", "position_num": "1人", "duty": "负责工程效率工具的研究及开发;负责已有相关工具的稳定运营与迭代，可以快速定位解决突发问题;可以独立承担调研与研发任务，完成工具设计，功能开发，测试验证和上线，确保质量和效率。", "request": "计算机或相关专业全日制本科或以上学历;熟练掌握C/C++/Java/Python等语言之一，能编写稳定，高效，可靠的代码;工作年限3年以上。加分项:有从事编译器开发经验优先;对编译器研发有强烈兴趣，且具备一定功底（如写过parser, translator，interpreter，甚至compiler）;熟悉掌握多种主流编程语言（C/C++、Java、C#、Python、PHP、Javascript、Objective C/C++、Go等 ）;"}
{"title": "25929-互娱沙盒类手游客户端开发（深圳）", "local": "深圳", "position_type": "技术类", "position_num": "4人", "duty": "负责沙盒类手游客户端开发；负责沙盒类手游游戏玩法与逻辑功能开发；基于Unity3D引擎的性能优化和渲染开发。", "request": "扎实的C++、C#语言基础、数据结构及算法基础；熟悉UGUI、Mecanim动画系统；熟悉游戏AI开发相关技术；熟悉Unity3D引擎的接口与游戏制作流程,具备Unity3D引擎的调试与性能分析经验；具有计算机图形学知识、3D图像引擎的开发经验；熟悉OpenGL及Shader开发；具备基于3D引擎性能分析和优化经验、移动端渲染性能优化经验；熟悉常用设计模式、多线程、网络、界面开发；深刻理解客户端框架和核心模块的实现，有主导过核心模块的开发经验；有2年以上Unity3D开发经验或手游开发经验者；熟悉沙盒游戏类型者优先。"}
{"title": "25664-腾讯云经营分析岗（深圳）", "local": "深圳", "position_type": "产品/项目类", "position_num": "1人", "duty": "1.\t基于业务目标和业务特点，设计经营管理分析监控模型，包括指标设计、报表设计等；2.\t负责全行/条线/分行关键财务指标分析、经营情况分析和经营预警分析，为管理层提供决策支持；3.\t开展业务经营数据的收集、整理、分析和汇报，帮助管理者识别问题、风险及进行合理的控制及提供决策支持；4.\t对业务的经营进度进行分析和管理，负责真实、及时地反映所对接业务线经营能力，预测业务推进趋势，及时洞察经营和管理中的亮点与不足，反馈给领导决策；5.\t负责对口业务部门的日常经营分析工作，包括经营报表的出具、关键指标推进进度检视；6.\t根据管理需要，提供专项经营分析报告。", "request": "1.\t大学本科及以上学历，计算机或数学等相关专业优先；2.\t工作认真、责任心强，较好的职业素养，能够承担较大的工作强度；3.\t具备三年以上经营分析、运营分析、数据分析的工作经验，具有通过数据分析业务的能力和经验4.\t具备突出的沟通、协调、表达呈现能力，优秀和严谨的逻辑思维能力；5.\t精通excel等数据分析工具，能够设计和输出自动化的报表；6.\t具备敏锐的信息捕捉、判断、分析能力，突出的商业意识。"}
{"title": "23295-互娱艺人选角合作经理（北京）", "local": "北京", "position_type": "市场类", "position_num": "1人", "duty": "统筹影业项目对该影视项目提供专业演员搭配建议、选择标准及阵容评估；协助合作伙伴统筹项目选角；艺人经纪公司资源拓展、与艺人相关资源的梳理、市场侧机会及影业机会的梳理及资源包的整合；长线维护艺人关系、寻求合作机会；艺人库的定期梳理及侧重培养计划制定；沉淀具有互娱属性的核心艺人。", "request": "大学本科及以上学历；3-5年选角合作及艺人合作经验；互联网平台艺人BD合作相关经验，影视行业媒拓经验，有项目制作经验更佳；具有丰富的影视圈资源及艺人资源，擅长拓展合作关系，熟悉艺人价格及市场行情。拥有良好的沟通、协调、统筹、社交能力，具备良好的行业敏感度和综合管理能力，抗压能力强。"}
{"title": "15851-互娱音频设计师(深圳)", "local": "深圳", "position_type": "产品/项目类", "position_num": "3人", "duty": "负责腾讯光子工作室群旗下的游戏声音与游戏客户端点整合；负责游戏声音的创作和编辑；对视频音效和音乐对制作或整合等工作。", "request": "热爱游戏音频行业，对行业有较深入的了解；熟悉游戏音频制作流程，跟其他游戏专业人员有良好的合作意识；有良好的声音审美和熟练的音频编辑能力，有较好效果器、合成器等运用能力；熟练Fmod或Wwise等游戏音频工具，有较强的游戏音频播放的设计能力；在拟音、录音或声音合成方面，对声音的创造，有较好的意识；有过良好的团队工作经历，谦虚、诚实、勤奋、好学。"}
{"title": "CDG-招聘经理（深圳）", "local": "深圳", "position_type": "职能类", "position_num": "1人", "duty": "负责向业务部门传递公司人力资源招聘政策制度；负责客观了解业务部门的招聘需求，并制定有效的招聘方案；负责业务部门招聘目标的达成、高级人才寻访、面试录用等；按公司要求制定针对业务部门的招聘规划和分析总结。", "request": "本科及以上学历；6年以上从事大型IT企业人力资源工作经验，其中5年以上招聘工作经验；全面的组织实施过社会招聘和校园招聘的各项工作，并在某一招聘模块非常精通；掌握常用的面试方法和人力资源相关知识，熟悉国家和地方的相关劳动法律法规；良好的人际理解能力、沟通协调能力、良好的团队合作意识和抗压能力，开放的心态和主动的学习意识；具有丰富的中高级人才或海外人才招募经验者优先。"}
{"title": "23671-企鹅号大数据研发工程师", "local": "北京", "position_type": "技术类", "position_num": "1人", "duty": "负责内容平台部的数据分析；设计有效的数据指标体系，进行运营数据跟踪分析，提供决策数据支持", "request": "3年以上数据处理、分析相关项目经验；熟练使用SQL，Hive等技术；有Hadoop、Spark等数据挖掘开发经验；数据敏感，有良好的逻辑思维能力，较强的沟通能力和团队合作精神，勇于承担工作压力；参与过完整的数据采集、数据清洗整理、分析和建模；有自然语言处理、推荐系统相关经验者优先。"}
{"title": "25664-政务应用架构师（深圳）", "local": "深圳", "position_type": "技术类", "position_num": "2人", "duty": "1. 负责政务行业应用的需求讨论、业务领域建模，支持售前技术方案细节；2. 主持攻坚解决各种疑难杂症，系统优化，并完指导实施团队进行应用上线落地；3. 保持优秀的自我管理和持续学习能力，主导技术分享和培训，提升团队战斗力和个人影响力。", "request": "1. 本科以上学历，计算机相关专业，五年以上业务开发经验（熟悉／精通Java)；2. 对业务有较强的敏感度和前瞻性，乐于开拓新业务，并具备梳理和设计复杂业务架构的能力；3. 熟悉SOA体系架构，对微服务的架构设计有深刻的理解，熟悉Sping Boot/Spring Cloud/Dubbo等微服务框架和架构，了解其原理和使用其优缺点，并有实战经验；4、熟悉Docker/Kubernetes等容器化系统，熟悉分布式、缓存、消息等机制，能对分布式常用技术进行合理应用，解决实际架构问题；5. 熟练掌握常用的分布式技术栈，包括通信、计算、存储、数据库和管理；6. 具备熟练的领域建模技能和一定的抽象思维能力，善于挖掘、分析、归纳、沟通和解决问题；7. 有较强的逻辑思维能力，跨团队的沟通协作能力，项目推动能力，能用正能量来影响周边的人；8. 对非功能属性诸如性能、稳定性、安全方面有丰富的实战经验和知识储备，能提前发现并将风险扼杀在摇篮之中。"}
{"title": "15851-游戏音频开发工程师（深圳）", "local": "深圳", "position_type": "技术类", "position_num": "1人", "duty": "负责游戏音频引擎的扩展开发及优化(FMOD Studio, Wwise)；负责主流游戏引擎中音频模块的扩展开发及优化（Unity3D, Unreal Engine4, CocosCreator）；负责移动平台语音的采集，处理及播放等开发及优化；负责最新音频硬件设备的系统搭建及调试。", "request": "熟练掌握C++，数据结构和算法，有C#和汇编开发经验者优先；熟悉常用设计模式，了解多线程，网络，UI开发；熟练掌握FMOD Studio 或者 Wwise，熟悉底层实现；熟悉数字信号处理相关理论，了解音频的编解码技术，了解语音处理相关算法；有良好的英语读写能力，有责任心，良好的团队合作能力和沟通能力；有游戏开发经验者优先。"}
{"title": "25929-Art Director (Beijing)", "local": "北京", "position_type": "设计类", "position_num": "1人", "duty": "This is a hands-on position. You are a passionate artist but also a leader with genuine visual ideas defining various art styles, creating highly appealing proof of concepts, sharing your experience and expertise to help your team;Establish style and vision of the game including environment, character, title screen, and user interface look and feel;Ensure the quality follow-up in the production process including fast prototyping stage while working with real-time engines such as Unity, Unreal and others;Managing the Art development processes, limitations, and dependencies across mediums;Recruiting and managing artists team;Understanding and efficiently implementing the industry pipelines and able to manage challenging deadlines;Work alongside other creatives in the team.", "request": "10+years in game industry, 5+years as AAA mobile game art director;Good understanding of art outsourcing pipelines;Strong traditional art skills;A very good understanding of western and eastern art styles;Solid communication and problem-solving abilities. Confident creating workflows and processes to guide and organize art teams;A broad interest in aspects of visual art outside of video and computer games;Great communication skills, a drive to improve everything and a motivation to make a difference is essential;Open minded."}
{"title": "25929-Lead Designer(Beijing)", "local": "北京", "position_type": "产品/项目类", "position_num": "1人", "duty": "Facilitate design brainstorm sessions;Oversee core design vision and implementation – working directly with designers, producers, programmers and artists through all stages of development;Create documentation and work with core team members directly with prototyping;Collaborating with other key stakeholders to identify and implementing the properties and objectives;Ensure our products communicate clearly what the experience is – and how to play it;Be proactive in communicating progress and resolution of problems with the ability to set guidelines for peers and external support groups;Be a key stakeholder in the gate and milestone review process;Provide guidance and mentorship to junior design staff;Represent games in both internal and external communications. This includes delivering strong presentations and taking responsibility for internal reviews with key organizational stakeholders, partner companies;Pitching and dealing with external and internal IP holders if needed.", "request": "Bachelor’s degree or equivalent work experience and training;8+years in game design, 3+years in AAA mobile games;Open minded, and passionate about mobile games;Excellent pitching, communication and influencing skills;Sensitivity to MMO-RPG/PVP/Open world/Survival audience appeal, and the ability to innovate within it;Ability to provide both focused and inspiring creative leadership;Ability to balance between creative and business needs;Familiar with Unreal engine is a plus;Experience in working for international companies or study/work overseas in a plus."}
{"title": "25929-Creative Director（Beijing）", "local": "北京", "position_type": "产品/项目类", "position_num": "1人", "duty": "Define the high level creative vision of the game and core gameplay/core gameloop/ key monetization / retention features；Create documentation and prototypes；Communicating and working with a team of programmers, artists and designers through all stages of development；Collaborating with other key stakeholders to identify and implementing the properties and objectives；Be proactive in communicating progress and resolution of problems with the ability to set guidelines for peers and external support groups；Be the creative leader of the team and effective manager of the design team, provide guidance and mentorship to peers and junior staff；Drive people forward by inspiring and motivating the team；Act as the key creative spoke person for internal and external stakeholders；Pitching and dealing with external and internal IP holders if needed.", "request": "Bachelor’s degree or equivalent work experience and training;10+years in game design, 5+years in AAA mobile games;Open minded, and passionate about innovation;Excellent understanding of mobile games and the broader business of mobile game development and operation (acquisition, retention, GAAS);Very good knowledge of mobile game development process;Ability to balance between creative and business needs;Excellent communication and influencing skills;Experience in people management and excellent leadership skills;Familiar with Unreal engine is a plus;Experience in working for international companies or study/work overseas in a plus."}
{"title": "25663-腾讯云国际业务高级产品经理（深圳）", "local": "深圳", "position_type": "产品/项目类", "position_num": "1人", "duty": "负责腾讯云国际化产品的策划和设计；制定国际化产品目标，为达成目标协调各个团队的资源，并定期追踪和汇报；管理需求及优先级、完成功能设计、指导和协助研发团队按时按质交付；参加国际行业会议、进行海外云市场调研、收集客户反馈和需求、竞品分析等等；协助解决方案团队制定产品方案，并确保客户项目的成功实施；协助国际市场和销售团队制定销售策略和方案。", "request": "本科或以上学历，3年以上云计算行业工作经验，对云计算及云产品有深刻的理解；对国际业务有深刻理解，了解国际行业发展方向，能针对云服务特点在国际行业产品上有前瞻性布局；良好的英文读写听说能力，有海外工作背景或海外云厂商工作背景优先；具备良好的文档能力，能清晰表达国际产品策划观点和意图，能熟练的编写产品需求文档；有项目管理经验，能进行需求管理、期望管理、团队协作管理经验；具备团队合作经验及沟通能力，学习能力强，抗压能力强。"}
{"title": "27087-腾讯开放平台部投资经理（深圳）", "local": "北京", "position_type": "市场类", "position_num": "1人", "duty": "1. 参与腾讯“双百计划”及“TOPIC”腾讯兴趣内容基金项目投资，持续跟踪关注国内外互联网及文化创业领域团队，了解行业最新发展情况；2. 负责开拓项目源，对拟投资项目进行筛选、分析论证和价值评估，撰写项目投资分析报告等项目文件；3. 负责协调各方开展项目尽职调查、协商投资方案，谈判投资合作条件工作；4. 协助完成行业趋势分析及案例分析工作", "request": "1. 2年及以上领先企业战略投资部、投资银行、PE/VC投资机构或管理咨询公司相关工作经验，熟悉资本市场，了解PE/VC运作流程和规范，并参与过重大项目投资者优先； 2. 熟悉互联网行业发展趋势，热爱研究新事物、新模式，对TMT及内容行业的新趋势、新模式有敏锐的判断力；3. 具有较强的投资分析能力和学习研究能力及优秀的人际沟通能力；4. 国内外顶尖院校大学本科以上学历"}
{"title": "MIG12-Web前端开发（深圳）", "local": "深圳", "position_type": "技术类", "position_num": "1人", "duty": "基于云化，NFV，服务化架构的5G网络功能前端开发；容器云平台前端开发。", "request": "本科及以上学历，计算机相关专业，3年以上工作经验；熟练掌握NodeJS；熟练掌握Web开发相关技术，至少理解一种主流Web开发框架，如Vue、React等，掌握原理；’学习能力强，有较好的沟通能力和团队协作精神。"}
{"title": "SA-腾讯社交广告高级大数据开发工程师（微信广告 深圳）", "local": "深圳", "position_type": "技术类", "position_num": "2人", "duty": "1、负责微信广告基础数据系统建设，包括大数据系统调研和开发，基础数据模型建设，实时计算体系建设等；2、负责数据报表工具开发，开发数据报表为运营和产品分析提供数据支持，开发运营数据分析工具，提高数据分析效率；3、数据分析与挖掘，对微信广告数据进行分析，挖掘数据价值，指导广告投放。", "request": "1、3年或3年以上的大数据开发经验；2、熟练掌握分布式计算原理，熟练使用Hadoop，Hive，Spark，HBase等分布式系统。研究过Hadoop或者Spark源代码的优先；3、熟练掌握MySql或者postgressql等数据库使用及调优，熟练使用SQL；4、精通至少一门编程语言，c++，java，scala，python；5、有数据建模，数据分析经验者优先。"}
{"title": "24549-互动运营经理（上海）", "local": "上海", "position_type": "市场类", "position_num": "2人", "duty": "负责广告项目的运营与交付；负责定制化H5、minisite项目，主导需求沟通、方案评估、功能规划、交互设计、数据运营和结案汇报等工作；负责项目风险控制管理。推动跨部门沟通，协调公司内外部资源，把控项目质量及进度，确保关键客户及项目保质保量交付；负责广告客户视频/招商类/产品合作类合作权益的跟进、执行工作；项目经验/方法论输出、产品合作拓展等；负责广告客户的朋友圈广告咨询、运营、结案分析工作。", "request": "对互联网/广告行业有一定的见解和认知，有互联网/（或）广告数据研究基础， 能独立负责互联网广告大型项目的售前、执行及数据运营工作，针对不同角度及数据指标，对广告互动活动提出针对性的优化建议，并付诸实施，可形成具有分享价值的书面报告； 抗压能力和自我情绪管理能力强；需要加班且能出差； 本科以上学历、计算机、广告、统计学等相关专业优先； 有知名4A公司服务经验、互联网/视频行业公司产品运营/客户服务经验者优先；有快消行业经验优先；熟练使用OFFICE办公软件，可利用相关办公软件进行多纬度数据分析。"}
{"title": "27556-开放世界RPG游戏版本管理（深圳）", "local": "深圳", "position_type": "产品/项目类", "position_num": "1人", "duty": "负责手游产品版本管理工作，保证版本稳定性；跟进版本测试、版本发布等版本流程各环节工作；负责日常外网问题反馈接受和处理，推动版本质量及内容优化；负责反外挂及游戏内舆论监督、指导客服的工作，保证游戏环境稳定健康；负责以上相关内容系统功能设计相关工作的讨论参与和支持，与开发团队紧密沟通，保证功能开发与原设计一致。", "request": "本科及以上学历，有较强的逻辑思维能力；有3年以上游戏工作经验，2年以上版本模块工作经验，熟悉游戏开发或运营流程，能独立规划和协调各个模块成员的开发工作；具备较强的抗压能力，责任心以及沟通能力强，团队合作意识佳；积极主动，团队合作意识强，善于沟通及表达，能承担较强工作压力；热爱开放世界RPG游戏（楚留香/黑色沙漠/上古卷轴/巫师/塞尔达等）。"}
{"title": "24012-创新游戏主策划（深圳）", "local": "深圳", "position_type": "产品/项目类", "position_num": "1人", "duty": "负责游戏核心玩法设计及整体框架设计； 从整体出发，进行模块设计、策划方案的撰写； 能够把控大局，配合美术和程序团队进行良好的设计沟通，推动游戏整体设计方案的执行和落地，保障游戏设计的实现；营造团队内良好的学习氛围，帮助策划团队能力持续提升。", "request": "本科及以上学历，5-8年以上游戏策划经验； 具备创新型游戏及剧情互动游戏品类项目的主策划或核心策划经验；对剧情互动品类设计有深入的理解； 游戏体验丰富、熟悉多种类型游戏； 有卓越的写作和表达的能力、良好的团队协作能力，能承受一定的工作压力；有AVG类型游戏经验者优先。"}
{"title": "18402-刺激战场平台运营（深圳）", "local": "深圳", "position_type": "产品/项目类", "position_num": "1人", "duty": "负责产品手Q、微信、应用宝及二级渠道等平台合作方案、规划制定，根据游戏不同生命阶段，制定基于平台用户属性、流量能力的个性化运营方案，不断提升运营效率及用户导入效率；根据项目特色与内部平台进行合作构思活动并跟进执行，对活动形式进行持续优化，利用平台资源优化提升活动效果；把控游戏从筹备、轻测、预热上线到成熟运营节奏，推动平台运营计划的实施并定期汇报平台运营状况，共同完成项目目标；保证渠道良好合作关系，挖掘新型合作机会， 协调和解决执行中出现的问题，及跨部门的沟通协调。", "request": "本科及以上学历，二年以上游戏行业相关工作经验拥有平台手游运营经验、熟悉平台能力，具备优秀的平台运营思维和数据敏感度；能根据运营数据情况，联动内部团队，调整平台运营策略，完成运营目标；具备良好的沟通协调能力，合作意识强，抗压能力强。"}
{"title": "22989-高级大数据开发工程师（深圳）", "local": "深圳", "position_type": "技术类", "position_num": "1人", "duty": "负责内部数据分析平台建设；开发数据分析算法，提升计算效率和准确率；对平台进行运营，满足用户需求。", "request": "计算机相关专业本科及以上学历，5年以上工作经验；精通python, C/C++开发，熟悉的常见的设计模式；精通spark，hadoop，es 等大数据平台的原理，做过大数据分析平台项目，对性能调优有经验；熟悉mysql，postgresql，mogodb，redis等数据管理系统；拥有良好的发现、分析与解决问题的能力，责任感强、具有团队精神与服务意识；具有良好的学习能力,对互联网的新技术有很强求知欲望。"}
{"title": "18402-移动游戏平台渠道运营（深圳）", "local": "深圳", "position_type": "产品/项目类", "position_num": "1人", "duty": "负责移动游戏与平台渠道的对接和运营工作，包括：作为项目代表，维系与平台的合作关系，拓展合作深度和广度，开拓新的合作渠道；深入理解平台规则和特性，制定游戏平台合作策略；结合平台能力，设计游戏相关特权、活动、以及功能模块，推进游戏内平台功能的接入；将游戏运营目标和渠道能力结合，设计渠道相关游戏活动；维护游戏在渠道测的用户服务和共鞥模块，提供相关内容和资源更新，维护相关渠道外团；运用数据分析工具，对游戏在渠道的分发和运营情况进行监控与分析。", "request": "本科及以上学历，3年以上工作经验，2年以上渠道或平台相关经验；个人职业形象佳，有优秀的沟通协作能力，善于拓展和维护人际关系。抗压能力强，有较强的个时间管理能力，能在较高压力下保持工作效率，能承担多线程的沟通工作；热爱游戏，有RPG相关经验优先；"}
{"title": "17759-产品分析经理（北京）", "local": "北京", "position_type": "市场类", "position_num": "1人", "duty": "负责视频业务及相关产品方向的市场行业研究，并输出具有较强落地性的专业研究报告；负责视频内重点产品及功能的数据监测及跟踪分析，并定期输出分析报告；负责视频用户需求及产品体验的优化分析，针对产品及业务流程体验中的用户痛点，给出优化建议", "request": "本科及以上学历，有计算机、统计学、数学等相关专业优先； 三年及以上市场研究、产品分析、数据分析等相关岗位的经验；熟练使用SAS、SPSS、R、Excel等数据分析工具，熟悉常用数据挖掘方法和模型；熟悉互联网行业，对视频文化娱乐行业具备较强的商业洞察力，擅于通过数据分析解决商业问题，有一定的互联网用户思维；具备较好的问题分析和解决能力，有很好的逻辑思维能力及沟通表达能力；具备PPT报告撰写和项目汇报表达能力；学习能力强，认真负责、具备进取精神和团队合作意识；有互联网产品相关背景者优先。"}
{"title": "SA-SMB自媒体行业经理（深圳）", "local": "深圳", "position_type": "市场类", "position_num": "1人", "duty": "负责腾讯社交广告自媒体行业客户的拓展引入，设计引入策略和商业激励策略；负责发掘公众号内容的商业变现模式，并整合第三方推进落地；负责推动更多广告形式在自媒体行业的整合售卖，并定期对外部客户和代理公司进行内容沟通与推进；负责合作项目在公司的跨平台沟通，推进项目落地；定期进行自媒体市场产品调研和内容调研，了解市场热点，汇总优质内容；搭建合作服务商库销售体系。", "request": "大学本科学历；有3-5年相关工作经验，了解自媒体行业，有自媒体平台或互联网效果广告商务相关经验者优先；沟通能力强，热爱内容，对品质有要求；能胜任出差。"}
{"title": "MIG08-IOS开发工程师（腾讯WiFi管家）", "local": "广州", "position_type": "技术类", "position_num": "2人", "duty": "负责腾讯Wi-Fi管家iOS平台开发工作；独立承担包括iOS客户端的需求分析、方案设计；独立承担开发实现、性能调优、重点/难点技术攻坚等。", "request": "计算机相关专业，本科及以上学历，1年及以上iOS研发经验；有扎实的Objective-C语言基础，掌握iOS开发工具和测试工具的使用；熟悉面向对象化编程思想和设计模式；具备良好的分析解决问题能力；主动性强，具备良好的团队合作精神，有较强的沟通能力和钻研能力，责任心强；有Wi-Fi项目、越狱开发经验优先。"}
{"title": "TEG05-Windows安全开发工程师（深圳）", "local": "深圳", "position_type": "技术类", "position_num": "1人", "duty": "参与Windows服务器安全产品的规划、设计与开发；结合新的入侵手段，不断完善安全策略的建设；分析同类产品的功能与优劣。", "request": "精通C/C++,熟练使用VS开发、调试，快速定位问题；熟悉windows系统机制，如多线程、各种同步、（防）注入机制、各种IO模式、网络编程等；要求在windows平台有5年以上开发经验（特别优秀不受限制，不是硬性要求，主要还是看能力），熟悉内核编程者优先；沟通能力强，责任心强；对服务器安全产品有一定了解和认识。"}
{"title": "CG-资深采购专家 (深圳)", "local": "深圳", "position_type": "职能类", "position_num": "1人", "duty": "1、熟悉数据中心建设相关品类市场， 能从无到有，对上述品类进行采购流程、系统、平台规划及落地2、熟悉供应链相关领域，能从供应链的角度，进行采购组织搭建、优化，并与相关合作领域进行业务优化、整合3、熟悉数据中心行业发展情况，能利用已有资源，完成行业信息收集、先进经验获取及竞情分析4、能挖掘行业合作模式创新机会，并促成新模式落地", "request": "1、10年以上知名厂商采购管理经验，对供应链有深刻理解2、能承压，有积极进取的精神及接受挑战的性格，具有高度的责任感3、良好的团队合作精神及学习能力，优秀的资源整合能力，善于解决新问题4、良好的职业道德精神及价值观5、英语可作为工作语言，需具备英语谈判能力"}
{"title": "WXG07-113 广州研发部后台安全策略工程师（广州）", "local": "广州", "position_type": "技术类", "position_num": "1人", "duty": "负责QQ邮箱的反垃圾邮件、业务安全类后台开发、优化与运营工作。", "request": "本科及以上学历，计算机或数学相关专业；正直、责任感强、有较强的逻辑思维能力、抗压能力；具有良好的数学功底、算法基础；熟练掌握C、C++语言，熟悉LINUX开发环境，在网络处理、存储架构等海量数据处理方面有专长优先；熟练掌握至少一种脚本语言(shell或python)；具备良好的数据敏锐度，拥有机器学习、大数据处理相关经验者优先。"}
{"title": "9615-综合行政主管（上海）", "local": "上海", "position_type": "职能类", "position_num": "1人", "duty": "1、支持CDG上分各部门日常行政需求，协助核心部门落地分公司基础行政及文化福利项目工作。2、规划管理职场办公资源，高效协调沟通资源灵活调配，以适应并满足职场功能变化需求。3、负责职场零星改造需求执行落地，根据业务发展的需求，灵活调配办公资源配给。4、规划并管理办公资源项目及运营预算。5、合理规划行政福利，根据CDG上分特色设计专属福利产品，同时兼任行政福利项目的策划和运营执行。", "request": "1、本科及以上学历。2、1-2年专业行政管理等相关工作经验。3、 具有良好的沟通能力、应变能力、抗压能力及合作意识，强执行力，有积极的创新和学习精神。4、 具有良好的流程规划和规范管理能力。"}
{"title": "MIG16-车联网产品经理（高级导航产品经理-诱导、POI、图面信息方向）（北京）", "local": "北京", "position_type": "产品/项目类", "position_num": "1人", "duty": "负责车载地图导航产品架构设计和功能规划； 通过对技术发展、竞争对手策略、客户需求、自身优劣等的分析，制定上述产品的策略与落地计划； 作为与地图导航产品团队的核心成员，共同研究、策划、完善地图导航各个产品模块，制定产品定位与业务发展规划、竞争策略制定及产品生命周期的管理；与设计、研发、测试等资源团队紧密配合，发挥产品owner主动性，快速、高效推动产品上线落地；主攻导航过程中线路诱导和图面呈现效果方向，优化用户在驾车场景下，导航态和巡航态当中的导航服务能力自身能力模型聚焦导航人机交互、线路诱导、路况情报、POI信息方面；", "request": "有成功的以后台服务为主的产品的从业经验（纯客户端工具类产品免谈），有成功导航产品经验者优先（高德、百度、搜狗、Bing、Tomtom、Here）；对产品设计，对产品分析、数据分析、竞争分析等有丰富经验和独到的见解，以客户和用户体验作为出发点，设计产品功能和发展策略；3、 本科及以上学历，思路清晰，逻辑性缜密，较强的表达能力，良好的跨部门沟通和项目协调能力，强烈的结果导向意识，设计专业和计算机（渲染方面）专业优先；对工作充满激情，及时掌握行业动态，具有强烈的创业精神，富有责任心，能承受工作压力；有导航引擎开发经验，或大数据分析相关开发经验的技术同学，如果沟通力较强，对产品有自己独到的见解，有志转型到产品岗，也可以考虑；有驾照，会开车；非常在意细节，工作Tough（欢迎细节控），欢迎年轻的专业型人才。"}
